brew "ansible"
brew "autossh"
brew "bash"
brew "docker"
brew "docker-compose"
brew "fzf"
brew "gcc"
brew "gitlab-runner"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "kafkacat"
brew "kakoune"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "maven"
brew "mkcert"
brew "neovim"
brew "nmap"
brew "ocaml"
brew "opam"
brew "python"
brew "python@2"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "supervisor"
brew "telnet"
brew "tig"
brew "tmux"
brew "truncate"
brew "vagrant"
brew "watch"
brew "wget"

cask "alacritty"
cask "atom"
cask "brave-browser"
cask "disk-inventory-x"
cask "docker"
cask "firefox"
cask "fish"
cask "flycut"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "launchcontrol"
cask "mc"
cask "minikube"
cask "ngrok"
cask "obs"
cask "openshot-video-editor"
cask "postman"
cask "slack"
cask "spectacle"
cask "spotify"
cask "todotxt"
cask "tree"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"

